<?php
// Text
$_['text_search'] = 'Пошук';
$_['text_brand'] = 'Бренд';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model'] = 'Модель:';
$_['text_reward'] = 'Бонусні бали:';
$_['text_points'] = 'Ціна в бонусних балах:';
$_['text_stock'] = 'Наявність:';
$_['text_instock'] = 'Є в наявності';
$_['text_price'] = 'Ціна:';
$_['text_tax'] = 'Без ПДВ:';
$_['text_discount'] = '%s або більше:%s';
$_['text_option'] = 'Доступні варіанти';
$_['text_qty'] = 'Кількість:';
$_['text_minimum'] = 'Мінімальна кількість замовлення цього товару:%s';
$_['text_or'] = '- або -';
$_['text_reviews'] = 'Нема%s';
$_['text_write'] = 'Написати відгук';
$_['text_no_reviews'] = 'Немає відгуків про цей товар.';
$_['text_note'] = '<span style = "color:#FF0000;"> Примітка: </span> HTML теги не дозволені! Використовуйте звичайний текст. ';
$_['text_share'] = 'Поділитися';
$_['text_success'] = 'Дякую за ваш відгук. Він вступив адміністратору для перевірки на спам і незабаром буде опублікований. ';
$_['text_upload'] = 'Ваш файл був успішно завантажений!';
$_['text_wait'] = 'Будь ласка, зачекайте!';
$_['text_tags'] = 'Мітки:';
$_['text_error'] = 'Товар не знайден!';
$_['text_buy'] = 'Купити';
$_['text_shipping_info'] = 'Інформація про доставку';
$_['text_characteristics'] = 'Характеристики ';
$_['text_smak_characteristics'] = 'Смакові характеристики ';
$_['text_desc'] = 'Опис ';
// Entry
$_['entry_name'] = 'Ваше ім\'я:';
$_['entry_review'] = 'Ваш відгук:';
$_['entry_rating'] = 'Оцінка:';
$_['entry_good'] = 'Добре';
$_['entry_bad'] = 'Погано';
$_['entry_captcha'] = 'Введіть код, вказаний на зображенні:';

// Tabs
$_['tab_description'] = 'Опис';
$_['tab_attribute'] = 'Характеристики';
$_['tab_review'] = 'Відгуки (%s)';
$_['tab_related'] = 'Див. також ';
// Error
$_['error_name'] = 'Ім\'я повинно бути від 3 до 25 символів!';
$_['error_text'] = 'Текст відгуку повинен бути від 25 до 1000 символів!';
$_['error_rating'] = 'Будь ласка, виберіть оцінку!';
$_['error_captcha'] = 'Код, вказаний на зображенні, введений невірно!';
$_['error_upload'] = 'Для редагування необхідно завантаження файлу!';
$_['error_filename'] = 'Назва файлу повинна бути від 3 до 128 символів!';
$_['error_filetype'] = 'Неприпустимий тип файлу!';
?>