<?php
// Heading
$_['heading_title'] = 'Кошик покупок';
// Text
$_['text_weight'] = 'Вага товарів в кошику:';
$_['text_reward'] = 'Бонусні бали:%s';
$_['text_items'] = '%s товар (а / ів) -%s';
$_['text_success'] = 'Товар <a href="%s">%s </a> доданий в <a href="%s"> кошик </a>!';
$_['text_empty'] = 'Ваш кошик порожній!';
$_['text_login'] = 'Необхідно <a href="%s"> Увійти в Особистий кабінет </a> або <a href="%s"> створити обліковий запис </a> для перегляду цін!';
// Column
$_['column_remove'] = '<span title="Прибрати товар з кошика"> Прибрати </span>';
$_['column_image'] = 'Зображення';
$_['column_name'] = 'Назва товару';
$_['column_model'] = 'Модель';
$_['column_quantity'] = 'Кількість';
$_['column_price'] = 'Ціна за одиницю товару';
$_['column_total'] = 'Разом';
// Error
$_['error_stock'] = 'Товари, відмічені ***, недоступні в потрібній кількості або відсутні на складі!';
$_['error_minimum'] = 'Мінімальна кількість для замовлення товару%s становить%s!';
$_['error_required'] = 'Поле%s не може залишатися порожнім!';

$_['text_next'] = 'Що б вихотелі зробити далі?';
$_['text_next_choice'] = 'Виберіть';
$_['text_use_coupon'] = 'Використовувати купон';
$_['text_use_voucher'] = 'Використовувати подарунковий сертифікат';
$_['text_use_reward'] = 'Використовувати поінти (Доступно%s)';
$_['text_shipping_estimate'] = 'Дізнатись ціну доставки і податок';

$_['entry_coupon'] = 'Введіть код купона:';
$_['entry_voucher'] = 'Введіть код сертифіката:';
$_['entry_reward'] = 'Використовувати поінти (Max%s):';
$_['entry_country'] = 'Країна:';
$_['entry_zone'] = 'Регіон / Штат:';
$_['entry_postcode'] = 'Поштовий індекс:';
$_['text_points'] = 'Отримайте%s поінтів';
?>