<?php
// Heading

$_['heading_title'] = 'Оформлення замовлення';
// Text
$_['entry_company_id'] = 'ID компанії:';
$_['text_cart'] = 'Кошик покупок';
$_['text_checkout_option'] = 'Крок 1: Спосіб оформлення замовлення';
$_['text_checkout_account'] = 'Крок 2: Профіль &amp; Платіжна інформація ';
$_['text_checkout_payment_address'] = 'Крок 2: Платіжна інформація';
$_['text_checkout_shipping_address'] = 'Крок 3: Адреса доставки';
$_['text_checkout_shipping_method'] = 'Крок 4: Спосіб доставки';
$_['text_checkout_payment_method'] = 'Крок 5: Спосіб оплати';
$_['text_checkout_confirm'] = 'Крок 6: Підтвердження замовлення';
$_['text_modify'] = 'Змінити &raquo;';
$_['text_new_customer'] = 'Новий покупець';
$_['text_returning_customer'] = 'Зареєстрований користувач';
$_['text_checkout'] = 'Опції Оформлення замовлення:';
$_['text_i_am_returning_customer'] = 'Я робив тут покупки раніше і реєструвався';
$_['text_register'] = 'Реєстрація';
$_['text_guest'] = 'Оформити замовлення без реєстрації';
$_['text_register_account'] = 'Створення облікового запису допоможе робити покупки швидше і зручніше, не вносячи одні й ті ж дані багаторазово (адреса доставки, ім\'я, телефон тощо). Ви також зможете відслідковувати статус свого замовлення, користуватися Закладками, бачити свої попередні замовлення, накопичувати бонусні бали (на них теж можна купити товари!) Або отримати знижку як наш постійний покупець.';
$_['text_forgotten'] = 'Забули пароль?';
$_['text_logged'] = 'Ви увійшли як <a href="%s">%s </a> <b> (</b> <a href="%s"> Вихід </a> <b>) </b>';
$_['text_items'] = '%s товар (ів) -%s';
$_['text_your_details'] = 'Особисті дані';
$_['text_your_address'] = 'Адреса';
$_['text_your_password'] = 'Пароль';
$_['text_agree'] = 'Я прочитав <a class="fancybox" href="%s" alt="%s"> <b>%s </b> </a> і згоден з умовами';
$_['text_address_new'] = 'Я хочу використовувати нову адресу';
$_['text_address_existing'] = 'Я хочу використовувати існуючу адресу';
$_['text_shipping_method'] = 'Виберіть зручний спосіб доставки для цього замовлення:';
$_['text_payment_method'] = 'Виберіть спосіб оплати для цього замовлення:';
$_['text_comments'] = 'Ви можете додати коментар до свого замовлення:';
// Column
$_['column_name'] = 'Назва товару';
$_['column_model'] = 'Модель';
$_['column_quantity'] = 'Кількість';
$_['column_price'] = 'Ціна';
$_['column_total'] = 'Разом';
// Entry
$_['entry_email_address'] = 'E-Mail Адреса:';
$_['entry_email'] = 'E-Mail:';
$_['entry_password'] = 'Пароль:';
$_['entry_confirm'] = 'Підтвердження пароля:';
$_['entry_firstname'] = 'Ім\'я:';
$_['entry_lastname'] = 'Прізвище:';
$_['entry_telephone'] = 'Телефон:';
$_['entry_fax'] = 'Факс:';
$_['entry_company'] = 'Компанія:';
$_['entry_address_1'] = 'Адреса:';
$_['entry_address_2'] = 'Адреса (продовження):';
$_['entry_postcode'] = 'Індекс:';
$_['entry_city'] = 'Місто:';
$_['entry_country'] = 'Країна:';
$_['entry_zone'] = 'Регіон / Область:';
$_['entry_newsletter'] = 'Я хочу підписатися на розсилку новин%s.';
$_['entry_shipping'] = 'Моя адреса доставки збігається з платіжним.';
// Error
$_['error_warning'] = 'Виникла проблема при обробці вашого замовлення! Якщо такі проблеми повторюватимуться, спробуйте вибрати інший спосіб оплати або <a href="%s"> зв\'яжіться з адміністратором магазину </a>.';
$_['error_minimum'] = 'Мінімальна кількість для замовлення товару%s -%s!';
$_['error_login'] = 'Помилка: неправильний E-Mail і / або пароль.';
$_['error_exists'] = 'Помилка: вказаний E-Mail адреса вже зареєстрований!';
$_['error_firstname'] = 'Ім\'я повинно бути від 1 до 32 символів!';
$_['error_lastname'] = 'Прізвище повинна бути від 1 до 32 символів!';
$_['error_email'] = 'Е-mail адресу введений невірно!';
$_['error_telephone'] = 'Номер телефону повинен бути від 3 до 32 символів!';
$_['error_password'] = 'Пароль повинен бути від 3 до 20 символів!';
$_['error_confirm'] = 'Паролі не співпадають!';
$_['error_address_1'] = 'Адреса повинен бути від 3 до 128 символів!';
$_['error_city'] = 'Назва міста має бути від 2 до 128 символів!';
$_['error_postcode'] = 'Індекс повинен бути від 2 до 10 символів!';
$_['error_country'] = '';