<?php
// Heading
$_['heading_title'] = 'Ваше замовлення сформований!';
$_['heading_title_customer'] = 'Ваше замовлення з номером #% s успішно створений!';

// Text
$_['text_customer'] = '<p> Ваше замовлення успішно створений! </p> <p> Ви можете переглядати історію замовлень в <a href="%s"> Особистому кабінеті </a>, відкривши <a href = "%s"> Історію замовлень </a>. </p> Якщо Ваша покупка пов\'язана з викачуваним файлом, ви можете перейти на сторінку <a href="%s"> файлів для скачування </a> для їх перегляду. </p> <p> Всі питання направляйте <a href="%s"> нам </a>. </p> <p> Спасибі за покупки в нашому інтернет-магазині! </p>';
$_['text_guest'] = '<p>Ваше замовлення успішно створений! </p> <p> Будь ласка, направляйте <a href="%s"> нам </a> будь-які питання, які у вас виникають. <br/> Зареєстрованим користувачам доступний перегляд стану замовлення і минулих покупок. </p> <p> Спасибі за покупки в нашому інтернет-магазині! </p>';
$_['text_basket'] = 'Кошик';
$_['text_checkout'] = 'Оформити замовлення';
$_['text_success'] = 'Операція пройшла успішно';
?>